export const TERM_POLICY = [
  {
    title: "물품제공 불가 시 정책",
    description: "물품교환형 교환권에 대해 해당 물품의 제공이 불가능하거나 제공에 필요한 통상적인 기간보다 현저히 제공이 지체되는 경우에는 해당 교환권과 동일한 금전적 가치의 교환권으로 변경될 수 있으며, 다른 교환권으로 교환이 불가능한 경우에는 구매액 전액을 취소/환불할 수 있습니다."
  },
  {
    title: "유효기간 정책 및 연장 방법",
    description: "1. 교환권의 유효기간은 그 종류에 따라 물품교환권 교환권은 3개월(93일), 금액형 교환권은 1년 (366일)이며, 유효기간은 유효기간 내에서 연장신청이 가능하고, 특별한 사유가 없는 한 3개월 단위로 연장합니다. <br>2. 유효기간 연장은 교환권의 상세화면에서 [유효기간 연장] 버튼이 노출되는 시기에 해당 버튼을 눌러서 신청하거나, 고객센터로 연락하여 신청할 수 있습니다.<br>3. 단, 한시적으로 제공되는 무료쿠폰 및 프로모션 연계상품의 경우 유효기간 연장 및 연장 정책이 일반상품과 상이할 수 있습니다. "
  }
]